Repository: adiparvu/PRVITAL
Catalog: prvital-ios/Prvital/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, nl, pl, pt, ro, ru

source: Glucose trend over %lld readings. Latest %@, average %@, low %@, high %@.
de: Glukose-Trend über %lld Messwerte. Aktuell %@, Durchschnitt %@, Tief %@, Hoch %@.
es: Tendencia de glucosa en %lld lecturas. Última %@, media %@, mínima %@, máxima %@.
fr: Tendance de la glycémie sur %lld mesures. Dernière %@, moyenne %@, basse %@, haute %@.
it: Andamento della glicemia su %lld letture. Ultima %@, media %@, minima %@, massima %@.
nl: Glucosetrend over %lld metingen. Laatste %@, gemiddelde %@, laag %@, hoog %@.
pl: Trend glukozy w %lld odczytach. Ostatni %@, średni %@, najniższy %@, najwyższy %@.
pt: Tendência da glicose em %lld leituras. Última %@, média %@, mínima %@, máxima %@.
ro: Tendința glicemiei pe %lld citiri. Ultima %@, medie %@, minimă %@, maximă %@.
ru: Тренд глюкозы за %lld измерений. Последнее %@, среднее %@, минимум %@, максимум %@.

source: Glucose unit
de: Glukoseeinheit
es: Unidad de glucosa
fr: Unité de glycémie
it: Unità della glicemia
nl: Glucose-eenheid
pl: Jednostka glukozy
pt: Unidade de glicose
ro: Unitate glicemie
ru: Единица глюкозы

source: Glucose, insulin, meals and notes — clear at the size that suits you.
de: Glukose, Insulin, Mahlzeiten und Notizen – klar in der Größe, die zu dir passt.
es: Glucosa, insulina, comidas y notas: nítidas en el tamaño que mejor te vaya.
fr: Glucose, insuline, repas et notes — nets à la taille qui vous convient.
it: Glucosio, insulina, pasti e note — chiari nella dimensione che preferisci.
nl: Glucose, insuline, maaltijden en notities — helder in het formaat dat jou past.
pl: Glukoza, insulina, posiłki i notatki — czytelne w rozmiarze, który Ci odpowiada.
pt: Glucose, insulina, refeições e notas — nítidas no tamanho que te convém.
ro: Glucoză, insulină, mese și notițe — clare la mărimea care ți se potrivește.
ru: Глюкоза, инсулин, приёмы пищи и заметки — чётко в удобном для вас размере.

source: Gluten-free
de: Glutenfrei
es: Sin gluten
fr: Sans gluten
it: Senza glutine
nl: Glutenvrij
pl: Bezglutenowe
pt: Sem glúten
ro: Fără gluten
ru: Без глютена

source: Glycaemic risk
de: Glykämisches Risiko
es: Riesgo glucémico
fr: Risque glycémique
it: Rischio glicemico
nl: Glykemisch risico
pl: Ryzyko glikemiczne
pt: Risco glicémico
ro: Risc glicemic
ru: Гликемический риск

source: Glycemia Risk Index (GRI)
de: Glykämie-Risikoindex (GRI)
es: Índice de riesgo de glucemia (GRI)
fr: Indice de risque glycémique (GRI)
it: Indice di rischio glicemico (GRI)
nl: Glykemie-risico-index (GRI)
pl: Wskaźnik ryzyka glikemii (GRI)
pt: Índice de risco de glicemia (GRI)
ro: Indicele de risc glicemic (GRI)
ru: Индекс гликемического риска (GRI)

source: Goal %@
de: Ziel %@
es: Objetivo %@
fr: Objectif %@
it: Obiettivo %@
nl: Doel %@
pl: Cel %@
pt: Objetivo %@
ro: Obiectiv %@
ru: Цель %@

source: Goal %@ min
de: Ziel %@ Min.
es: Objetivo %@ min
fr: Objectif %@ min
it: Obiettivo %@ min
nl: Doel %@ min
pl: Cel %@ min
pt: Objetivo %@ min
ro: Obiectiv %@ min
ru: Цель %@ мин

source: Goal ring
de: Ziel-Ring
es: Anillo de objetivo
fr: Anneau d’objectif
it: Anello obiettivo
nl: Doelring
pl: Pierścień celu
pt: Anel de objetivo
ro: Inel de obiectiv
ru: Кольцо цели

source: Goals
de: Ziele
es: Objetivos
fr: Objectifs
it: Obiettivi
nl: Doelen
pl: Cele
pt: Objetivos
ro: Obiective
ru: Цели

source: Goals editor
de: Ziel-Editor
es: Editor de objetivos
fr: Éditeur d'objectifs
it: Editor obiettivi
nl: Doelen-editor
pl: Edytor celów
pt: Editor de objetivos
ro: Editor de obiective
ru: Редактор целей

source: Goes to the next feature
de: Wechselt zur nächsten Funktion
es: Va a la siguiente función
fr: Passe à la fonctionnalité suivante
it: Passa alla funzione successiva
nl: Gaat naar de volgende functie
pl: Przechodzi do następnej funkcji
pt: Avança para a funcionalidade seguinte
ro: Trece la funcția următoare
ru: Переходит к следующей функции

source: Good afternoon
de: Guten Tag
es: Buenas tardes
fr: Bon après-midi
it: Buon pomeriggio
nl: Goedemiddag
pl: Dzień dobry
pt: Boa tarde
ro: Bună ziua
ru: Добрый день

source: Good agreement between sensor and meter.
de: Gute Übereinstimmung zwischen Sensor und Messgerät.
es: Buena concordancia entre el sensor y el medidor.
fr: Bonne concordance entre le capteur et le lecteur.
it: Buona concordanza tra sensore e glucometro.
nl: Goede overeenkomst tussen sensor en meter.
pl: Dobra zgodność między sensorem a glukometrem.
pt: Boa concordância entre o sensor e o medidor.
ro: Concordanță bună între senzor și glucometru.
ru: Хорошее совпадение между сенсором и глюкометром.

source: Good evening
de: Guten Abend
es: Buenas noches
fr: Bonsoir
it: Buona sera
nl: Goedenavond
pl: Dobry wieczór
pt: Boa noite
ro: Bună seara
ru: Добрый вечер

source: Good going. A little more consistency helps.
de: Gut gemacht. Etwas mehr Beständigkeit hilft.
es: Buen trabajo. Un poco más de constancia ayuda.
fr: Bon travail. Un peu plus de régularité aide.
it: Bel lavoro. Un po' più di costanza aiuta.
nl: Goed bezig. Iets meer consistentie helpt.
pl: Dobra robota. Trochę więcej systematyczności pomoże.
pt: Bom trabalho. Um pouco mais de consistência ajuda.
ro: Bravo. Puțină consecvență în plus ajută.
ru: Хорошо идёт. Немного больше регулярности не помешает.

source: Good morning
de: Guten Morgen
es: Buenos días
fr: Bonjour
it: Buongiorno
nl: Goedemorgen
pl: Dzień dobry
pt: Bom dia
ro: Bună dimineața
ru: Доброе утро

source: Good to know
de: Gut zu wissen
es: Conviene saber
fr: Bon à savoir
it: Buono a sapersi
nl: Goed om te weten
pl: Warto wiedzieć
pt: Bom saber
ro: Bine de știut
ru: Полезно знать

source: Gradient
de: Verlauf
es: Degradado
fr: Dégradé
it: Sfumatura
nl: Kleurverloop
pt: Gradiente
ro: Degrade
ru: Градиент

source: Grams
de: Gramm
es: Gramos
fr: Grammes
it: Grammi
nl: Gram
pl: Gramy
pt: Gramas
ro: Grame
ru: Граммы

source: Graphite
de: Grafit
es: Grafito
it: Grafite
nl: Grafiet
pl: Grafit
pt: Grafite
ro: Grafit
ru: Графит

source: Greek chicken salad
de: Griechischer Hähnchensalat
es: Ensalada griega de pollo
fr: Salade de poulet à la grecque
it: Insalata greca di pollo
nl: Griekse kipsalade
pl: Grecka sałatka z kurczakiem
pt: Salada grega de frango
ro: Salată grecească cu pui
ru: Греческий салат с курицей

source: Gym
de: Fitnessstudio
es: Gimnasio
fr: Salle de sport
it: Palestra
nl: Fitness
pl: Siłownia
pt: Ginásio
ro: Sală
ru: Спортзал

source: Haptic feedback
de: Haptisches Feedback
es: Feedback háptico
fr: Retour haptique
it: Feedback aptico
nl: Haptische feedback
pl: Reakcja dotykowa
pt: Feedback tátil
ro: Feedback haptic
ru: Тактильный отклик

source: Have %lld days mostly in the tight 70–140 range.
de: Habe %lld Tage überwiegend im engen Bereich 70–140.
es: Ten %lld días mayormente en el rango estrecho 70–140.
fr: Ayez %lld jours principalement dans la plage serrée 70–140.
it: Trascorri %lld giorni per lo più nell'intervallo stretto 70–140.
nl: Heb %lld dagen grotendeels in het strakke bereik 70–140.
pl: Miej %lld dni głównie w wąskim zakresie 70–140.
pt: Tem %lld dias maioritariamente no intervalo apertado 70–140.
ro: Ai %lld zile în mare parte în intervalul strâns 70–140.
ru: Проведите %lld дней преимущественно в узком диапазоне 70–140.

source: Have 15 g of fast carbs
de: 15 g schnelle Kohlenhydrate zu sich nehmen
es: Toma 15 g de carbohidratos rápidos
fr: Prenez 15 g de glucides rapides
it: Assumi 15 g di carboidrati rapidi
nl: Neem 15 g snelle koolhydraten
pl: Zjedz 15 g szybkich węglowodanów
pt: Tome 15 g de hidratos rápidos
ro: Consumați 15 g carbohidrați
ru: Примите 15 г быстрых углеводов

source: Have 4 mostly-steady days (tight range).
de: Habe 4 überwiegend gleichmäßige Tage (enger Bereich).
es: Ten 4 días mayormente estables (rango estrecho).
fr: Passez 4 jours plutôt réguliers (plage étroite).
it: Trascorri 4 giorni per lo più stabili (intervallo ristretto).
nl: Heb 4 grotendeels stabiele dagen (smal bereik).
pl: Zalicz 4 w większości stabilne dni (wąski zakres).
pt: Tem 4 dias maioritariamente estáveis (intervalo estreito).
ro: Ai 4 zile în mare parte constante (interval strâns).
ru: Проведите 4 в основном ровных дня (узкий диапазон).

source: Have 7 days mostly in the tight 70–140 range.
de: Verbringe 7 Tage überwiegend im engen Bereich von 70–140.
es: Pasa 7 días mayormente en el rango estricto de 70–140.
fr: Passez 7 jours principalement dans la plage stricte de 70–140.
it: Trascorri 7 giorni per lo più nell'intervallo ristretto di 70–140.
nl: Blijf 7 dagen grotendeels in het strikte bereik van 70–140.
pl: Spędź 7 dni w większości w wąskim zakresie 70–140.
pt: Passa 7 dias sobretudo no intervalo estrito de 70–140.
ro: Petrece 7 zile în mare parte în intervalul strict 70–140.
ru: Проведите 7 дней преимущественно в узком диапазоне 70–140.

source: Have some water.
de: Etwas Wasser trinken.
es: Bebe un poco de agua.
fr: Buvez un peu d'eau.
it: Bevi un po' d'acqua.
nl: Drink wat water.
pl: Napij się wody.
pt: Bebe um pouco de água.
ro: Bea niște apă.
ru: Выпейте немного воды.

source: Heart rate
de: Herzfrequenz
es: Frecuencia cardíaca
fr: Fréquence cardiaque
it: Frequenza cardiaca
nl: Hartslag
pl: Tętno
pt: Frequência cardíaca
ro: Puls
ru: Пульс

source: Heart rate variability
de: Herzfrequenzvariabilität
es: Variabilidad de la frecuencia cardiaca
fr: Variabilité de la fréquence cardiaque
it: Variabilità della frequenza cardiaca
nl: Variabiliteit hartslag
pl: Zmienność rytmu serca
pt: Variabilidade da frequência cardíaca
ro: Variabilitatea ritmului cardiac
ru: Вариабельность сердечного ритма

source: Hearty lentil soup
de: Herzhafte Linsensuppe
es: Sopa de lentejas reconfortante
fr: Soupe de lentilles copieuse
it: Zuppa di lenticchie sostanziosa
nl: Stevige linzensoep
pl: Sycąca zupa z soczewicy
pt: Sopa reconfortante de lentilhas
ro: Supă consistentă de linte
ru: Сытный чечевичный суп

source: Height
de: Körpergröße
es: Altura
fr: Taille
it: Altezza
nl: Lengte
pl: Wzrost
pt: Altura
ro: Înălțime
ru: Рост

source: Hello
de: Hallo
es: Hola
fr: Bonjour
it: Ciao
nl: Hallo
pl: Cześć
pt: Olá
ro: Bună
ru: Привет

source: Help & feedback
de: Hilfe & Feedback
es: Ayuda y comentarios
fr: Aide et commentaires
it: Aiuto e feedback
nl: Help en feedback
pl: Pomoc i opinie
pt: Ajuda e comentários
ro: Ajutor și feedback
ru: Помощь и отзывы

source: Hide entries
de: Einträge ausblenden
es: Ocultar entradas
fr: Masquer les entrées
it: Nascondi voci
nl: Invoer verbergen
pl: Ukryj wpisy
pt: Ocultar registos
ro: Ascunde înregistrările
ru: Скрыть записи

source: High
de: Hoch
es: Alto
fr: Élevé
it: Alto
nl: Hoog
pl: Wysoki
pt: Alto
ro: Ridicat
ru: Высокий

source: High confidence
de: Hohe Zuverlässigkeit
es: Alta confianza
fr: Confiance élevée
it: Affidabilità alta
nl: Hoge betrouwbaarheid
pl: Wysoka pewność
pt: Confiança alta
ro: Încredere ridicată
ru: Высокая достоверность

source: High excursions
de: Hohe Ausschläge
es: Excursiones altas
fr: Excursions hautes
it: Escursioni alte
nl: Hoge uitschieters
pl: Wysokie wahania
pt: Excursões altas
ro: Excursii ridicate
ru: Высокие отклонения

source: High fibre
de: Ballaststoffreich
es: Alto en fibra
fr: Riche en fibres
it: Ricco di fibre
nl: Vezelrijk
pl: Bogate w błonnik
pt: Rico em fibra
ro: Bogat în fibre
ru: Много клетчатки

source: High glucose
de: Hohe Glukose
es: Glucosa alta
fr: Glycémie élevée
it: Glicemia alta
nl: Hoge glucose
pl: Wysoka glukoza
pt: Glicose alta
ro: Glicemie ridicată
ru: Высокая глюкоза

source: High ketones. Seek urgent medical care, especially with vomiting, belly pain, or trouble breathing.
de: Hohe Ketonwerte. Suche dringend ärztliche Hilfe, besonders bei Erbrechen, Bauchschmerzen oder Atembeschwerden.
es: Cetonas altas. Busca atención médica urgente, sobre todo si hay vómitos, dolor abdominal o dificultad para respirar.
fr: Cétones élevées. Consulte en urgence, surtout en cas de vomissements, de douleurs abdominales ou de difficultés respiratoires.
it: Chetoni alti. Rivolgiti urgentemente a un medico, soprattutto in caso di vomito, dolore addominale o difficoltà respiratorie.
nl: Hoge ketonen. Zoek dringend medische hulp, vooral bij braken, buikpijn of ademhalingsproblemen.
pl: Wysoki poziom ketonów. Pilnie skorzystaj z pomocy medycznej, zwłaszcza jeśli towarzyszą temu wymioty, ból brzucha lub trudności z oddychaniem.
pt: Cetonas elevadas. Procura cuidados médicos urgentes, especialmente se tiveres vómitos, dor abdominal ou dificuldade em respirar.
ro: Cetone ridicate. Solicită asistență medicală de urgență, mai ales dacă apar vărsături, dureri de burtă sau dificultăți de respirație.
ru: Высокий уровень кетонов. Срочно обратись за медицинской помощью, особенно при рвоте, боли в животе или затруднённом дыхании.

source: High predicted in ~%lld min
de: Hoch vorhergesagt in ~%lld Min.
es: Valor alto previsto en ~%lld min
fr: Glycémie élevée prévue dans ~%lld min
it: Valore alto previsto tra ~%lld min
nl: Hoog voorspeld over ~%lld min
pl: Prognozowana wysoka za ~%lld min
pt: Valor alto previsto em ~%lld min
ro: Ridicat estimat în ~%lld min
ru: Прогноз высокой через ~%lld мин

source: High protein
de: Eiweißreich
es: Alto en proteína
fr: Riche en protéines
it: Ricco di proteine
nl: Eiwitrijk
pl: Bogate w białko
pt: Rico em proteína
ro: Bogat în proteine
ru: Много белка

source: High risk
de: Hohes Risiko
es: Riesgo alto
fr: Risque élevé
it: Rischio alto
nl: Hoog risico
pl: Wysokie ryzyko
pt: Risco alto
ro: Risc ridicat
ru: Высокий риск

source: High spike
de: Hohe Spitze
es: Pico alto
fr: Pic élevé
it: Picco alto
nl: Hoge piek
pl: Wysoki skok
pt: Pico alto
ro: Vârf ridicat
ru: Высокий скачок

source: Higher-than-normal glucose, not yet type 2.
de: Erhöhte Glukosewerte, noch kein Typ 2.
es: Glucosa más alta de lo normal, aún no es tipo 2.
fr: Glycémie plus élevée que la normale, pas encore de type 2.
it: Glicemia superiore alla norma, non ancora tipo 2.
nl: Hoger dan normale glucose, nog geen type 2.
pl: Poziom glukozy wyższy niż prawidłowy, ale to jeszcze nie typ 2.
pt: Glicose acima do normal, ainda não tipo 2.
ro: Glicemie mai mare decât normal, dar încă nu diabet de tip 2.
ru: Уровень глюкозы выше нормы, но ещё не диабет 2 типа.

source: Highest
de: Höchster
es: Máxima
fr: La plus élevée
it: Più alto
nl: Hoogste
pl: Najwyższa
pt: Mais alta
ro: Cea mai mare
ru: Наибольшее

source: Highlights
de: Höhepunkte
es: Destacados
fr: Points marquants
it: In evidenza
nl: Hoogtepunten
pl: Najważniejsze
pt: Destaques
ro: Momente-cheie
ru: Главное

source: Highs
de: Hochwerte
es: Subidas
fr: Hypers
it: Iper
nl: Hoge waarden
pl: Przecukrzenia
pt: Hiperglicemias
ro: Hiperglicemii
ru: Гипергликемии

source: Highs & lows
de: Hohe & niedrige Werte
es: Subidas y bajadas
fr: Hyper et hypo
it: Iperglicemie e ipoglicemie
nl: Hoog & laag
pl: Wysokie i niskie poziomy
pt: Altos e baixos
ro: Valori mari și mici
ru: Высокие и низкие значения

source: Highs took up %lld%% of the %@ — a spot to look at meals or timing.
de: Hohe Werte machten %lld%% (%@) aus — ein guter Ansatzpunkt, um Mahlzeiten oder Timing zu überprüfen.
es: Los picos altos ocuparon el %lld%% del %@ — un punto a revisar en las comidas o los horarios.
fr: Les hyperglycémies ont représenté %lld%% sur ta période (%@) — un point à surveiller côté repas ou horaires.
it: Le iperglicemie hanno occupato il %lld%% di %@ — un aspetto su cui rivedere pasti o tempistiche.
nl: Hoge waarden namen %lld%% van de %@ in beslag — een goed punt om naar maaltijden of timing te kijken.
pl: Wysokie wartości zajęły %lld%% przez ostatni %@ — warto przyjrzeć się posiłkom lub ich porom.
pt: As subidas ocuparam %lld%% do período (%@) — um bom ponto para rever refeições ou horários.
ro: Valorile mari au ocupat %lld%% din %@ — un aspect de analizat legat de mese sau momentul administrării.
ru: Повышенный уровень занял %lld%% времени за %@ — стоит обратить внимание на приёмы пищи или их время.

source: Highs · %@
de: Hochs · %@
es: Altos · %@
fr: Pics · %@
it: Valori alti · %@
nl: Hoge waarden · %@
pl: Wysokie · %@
pt: Valores altos · %@
ro: Valori mari · %@
ru: Высокие · %@

source: History
de: Verlauf
es: Historial
fr: Historique
it: Cronologia
nl: Geschiedenis
pl: Historia
pt: Histórico
ro: Istoric
ru: История

source: Home Screen and Lock Screen widgets show your latest reading in its zone colour — and say exactly how old it is, so a stale number never looks fresh.
de: Widgets auf dem Home-Bildschirm und dem Sperrbildschirm zeigen deinen letzten Messwert in seiner Zonenfarbe — und sagen genau, wie alt er ist, damit ein alter Wert nie frisch aussieht.
es: Los widgets de la pantalla de inicio y la pantalla de bloqueo muestran tu última lectura en el color de su zona — y dicen exactamente cuánto tiempo tiene, para que un valor antiguo nunca parezca reciente.
fr: Les widgets de l'écran d'accueil et de l'écran verrouillé affichent votre dernière mesure dans la couleur de sa zone — et indiquent précisément son ancienneté, pour qu'une valeur périmée n'ait jamais l'air récente.
it: I widget della schermata Home e della schermata di blocco mostrano l'ultima lettura nel colore della sua zona — e dicono esattamente quanto è vecchia, così un valore datato non sembra mai recente.
nl: Widgets op het beginscherm en het toegangsscherm tonen je laatste meting in de kleur van de zone — en zeggen precies hoe oud die is, zodat een verouderd getal nooit vers lijkt.
pl: Widżety na ekranie początkowym i ekranie blokady pokazują Twój ostatni odczyt w kolorze jego strefy — i dokładnie mówią, jak stary jest, więc nieaktualna wartość nigdy nie wygląda na świeżą.
pt: Os widgets do ecrã principal e do ecrã bloqueado mostram a tua última leitura na cor da sua zona — e dizem exatamente há quanto tempo foi registada, para que um valor antigo nunca pareça recente.
ro: Widgeturile de pe ecranul principal și de pe ecranul de blocare arată ultima ta citire în culoarea zonei sale — și spun exact cât de veche este, astfel încât o valoare veche să nu pară niciodată proaspătă.
ru: Виджеты на экране «Домой» и экране блокировки показывают ваше последнее показание в цвете его зоны — и честно указывают, насколько оно давнее, чтобы устаревшее число никогда не выглядело свежим.

source: How badges work
de: So funktionieren Abzeichen
es: Cómo funcionan las insignias
fr: Comment fonctionnent les badges
it: Come funzionano i badge
nl: Hoe badges werken
pl: Jak działają odznaki
pt: Como funcionam os distintivos
ro: Cum funcționează insignele
ru: Как работают значки

source: How much are you taking?
de: Wie viel nimmst du?
es: ¿Cuánto tomas?
fr: Combien prends-tu ?
it: Quanto ne prendi?
nl: Hoeveel neem je?
pl: Ile przyjmujesz?
pt: Quanto vais tomar?
ro: Cât iei?
ru: Сколько вы принимаете?

source: How much of each dose is still working, on the same activity curve the calculator uses. The bar empties as the dose is used up.
de: Wie viel jeder Dosis noch wirkt, auf derselben Aktivitätskurve, die der Rechner verwendet. Der Balken leert sich, während die Dosis verbraucht wird.
es: Cuánto de cada dosis sigue actuando, según la misma curva de actividad que usa la calculadora. La barra se vacía a medida que la dosis se consume.
fr: Ce qu'il reste de chaque dose en action, selon la même courbe d'activité que la calculatrice. La barre se vide à mesure que la dose s'épuise.
it: Quanto di ogni dose sta ancora agendo, sulla stessa curva di attività usata dal calcolatore. La barra si svuota man mano che la dose si consuma.
nl: Hoeveel van elke dosis nog werkt, volgens dezelfde activiteitscurve als de calculator. De balk loopt leeg naarmate de dosis opraakt.
pl: Ile z każdej dawki wciąż działa, według tej samej krzywej aktywności, której używa kalkulator. Pasek opróżnia się w miarę zużywania dawki.
pt: Quanto de cada dose ainda está a atuar, na mesma curva de atividade usada pela calculadora. A barra esvazia à medida que a dose se consome.
ro: Cât din fiecare doză mai lucrează, pe aceeași curbă de activitate folosită de calculator. Bara se golește pe măsură ce doza se consumă.
ru: Сколько каждой дозы ещё действует — по той же кривой активности, что использует калькулятор. Полоса пустеет по мере расхода дозы.

source: How much of the day you aim to have CGM data for. Consensus calls 70% or more reliable for statistics.
de: Für welchen Anteil des Tages du CGM-Daten haben möchtest. Der Konsens hält 70% oder mehr für statistisch zuverlässig.
es: Qué parte del día quieres tener datos de CGM. El consenso considera fiable el 70% o más para las estadísticas.
fr: Quelle part de la journée vous souhaitez disposer de données CGM. Le consensus juge fiable 70% ou plus pour les statistiques.
it: Per quale parte della giornata vuoi avere dati CGM. Il consenso ritiene affidabile il 70% o più per le statistiche.
nl: Voor welk deel van de dag je CGM-gegevens wilt hebben. De consensus noemt 70% of meer betrouwbaar voor statistieken.
pl: Dla jakiej części dnia chcesz mieć dane CGM. Konsensus uznaje 70% lub więcej za wiarygodne dla statystyk.
pt: Que parte do dia queres ter dados de CGM. O consenso considera fiável 70% ou mais para as estatísticas.
ro: Pentru cât din zi vrei să ai date CGM. Consensul consideră 70% sau mai mult fiabil pentru statistici.
ru: Какую часть дня вы хотите иметь данные CGM. По общему мнению, 70% или больше надёжно для статистики.
